<?php
define("LOADINGGAMEPLEASEWAIT", "Загрузка игры");
define("LOADINGGAME", "Загрузка игры");
define("LOADINGERROR", "Ошибка при обработке данных транзакции. Обратитесь в группу поддержки за дальнейшей информацией.");
define("GAMEMESSAGES", "Загрузка игры||Ошибка соединения с сервером.||Ошибка при обработке данных транзакции. Обратитесь в группу поддержки за дальнейшей информацией.||Для продолжение щелкните в любом месте.||Для продолжение коснитесь в любом месте.||Коснитесь для Звуковые"); //0 loading message, 1 connection , 2 generic, 3 = click to continue
define("FULLSCREENMESSAGE", "Коснитесь, чтобы Полноэкранный");
define("PLEASEWAIT", "PLEASE WAIT");
?>